<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <title>Alexandre Berred Administration Page</title>
  <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
  <meta name="Author" content="Alexandre Berred" lang="fr">
  <meta name="Keywords"
 content="Valeur Extr&ecirc;me, extreme Value, Statistique Ph&eacute;nom&egrave;ne Extr&ecirc;me, Extreme Phenomena, Estimation Queue distribution, Tail Estimation, Valeur record, Record Value, Risque Probablit&eacute; Catastrophe, Risk Probability, Analyse donn&eacute;e, Fouille donn&eacute;e,Data Mining, Prediction Statistique, Pr&eacute;vision Statistique"
 lang="fr">
  <meta name="Description" content="Professeur, Professor">
  <meta name="Generator" content="Kate">
  <meta name="Robots" content="all">
  <meta name="revisit-after" content="7 days">

  <!-- URL canonique -->
  <link rel="canonical" href="https://alexandre-berred.github.io/administration.html">


  <link href="style-berred-5.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--
<div id="cartev">
...
</div>
-->
<!--
<div id="info">
<h1>Informations</h1>
<p>Pages en construction</p>
</div>
<div id="entete"></div> -->
<div id="contenu1">
<h3>Administration</h3>

<ul>

<li><p><b> Directeur-Adjoint du LMAH, depuis janvier 2023.</b></p></li>
<p> &Agrave; la suite de l'&eacute;lection d'Arnaud Ducrot &agrave; la
 t&ecirc;te du laboratoire.</p>
<li><p><b>Directeur-Adjoint de l'&Eacute;cole Doctorale MIIS, 
    depuis janvier 2017- mars 2023.</b></p></li>
    <p>
    Apr&egrave;s une phase de concertation tr&egrave;s constructive avec les directeurs de laboratoires, les enseignants
chercheurs et chercheurs, les tutelles et les f&eacute;d&eacute;rations de recherche du p&eacute;rim&egrave;tre scientifique des actuelles
ED SIMEM et SPM2I, les conseils de ces deux ED se sont r&eacute;unis en conseil commun en date du 2 f&eacute;vrier
2015 et ont valid&eacute; la reconfiguration de ces 2 ED, en deux futures nouvelles ED : MIIS (qui fait l'objet de
ce projet), et une autre dite PSIME (Physique, Sciences de l'ing&eacute;nieur, Mat&eacute;riaux, Energie). Les deux conseils ont vot&eacute; la proposition des noms des porteurs de ces futures Eds : Alexandre Berred (UH), St&eacute;phane
Canu (INSA Rouen), Jalal Fadili (ENSICAEN) et Gilbert Levitt (UCBN).</p>
<p>    
    Le coll&egrave;ge des &eacute;tudes doctorales (CED) de la ComUE r&eacute;uni le 11 mars 2015 a valid&eacute; &agrave; l'unanimit&eacute; ce
nouveau changement de p&eacute;rim&egrave;tre. Le CED du 22 mai 2015 a quant &agrave; lui valid&eacute; &agrave; l'unanimit&eacute; le choix des
porteurs des projets. Ces derniers ont ainsi &eacute;t&eacute; mandat&eacute;s pour la r&eacute;daction des projets avec le souci essentiel
de s'aligner sur les meilleurs standards et pratiques.
</p>
<p>
Le 16 d&eacute;cembre 2016, nous avons pr&eacute;sent&eacute;s le projet de l'ED devant le comit&eacute; de visite de l'HCERES.
Apr&egrave;s le retour des &eacute;valuations positives de cette derni&egrave;re, le CED a valid&eacute; &agrave; l'unanimit&eacute; la direction de
l'ED 590 MIIS :
Directeur : Jalal Fadili ;
Directeurs-Adjoints : Alexandre Berred, St&eacute;phane Canu, Jalal Fadili et Gilbert Levitt.
</p>
<p>
Voici en r&eacute;sum&eacute; la transition des ED SPMII et SIMEM vers MIIS :
<ul>
<li> 2015, f&eacute;vrier-juillet : 3 R&eacute;unions de travail des porteurs du projet MIIS avec les directions des 4
&eacute;tablissements et les 14 Directeurs d'unit&eacute;s de recherches.</li>
<li>  2015, d&eacute;cembre : &Eacute;valuation Bilan/projets par l'HCERES.</li>
<li>  2016, mars : Retour des &eacute;valuations de l'HCERES.</li>
<li> 2016 , septembre-d&eacute;cembre : Travail d'harmonisation avec le Coll&egrave;ge des &Eacute;coles Doctorales (CED)
de Normandie Universit&eacute; (NU) Suivi des dossiers avec direction actuelle.</li>
<li>2017, janvier : Mise en place ED MIIS.</li>
</ul>
</p>    
    
<li><p><b> Coordinateur de discipline de Math&eacute;matiques, depuis le 1er septembre 2010.</b></p></li>
<p>
    Le r&ocirc;le du
    coordinateur est, entre autres : 

    <ul>
    <li>d'animer l'&eacute;quipe d'enseignants de la fili&egrave;re ;</li>
    <li>de g&eacute;rer les moyens mat&eacute;riels et financiers
    attribu&eacute;s par l'U.F.R. Sciences et Techniques ;</li>
    <li>de participer au Bureau de l'U.F.R. Sciences et Techniques
    pour la pr&eacute;paration du Conseil de Gestion ;</li>
    <li>de promouvoir les Math&eacute;matiques, notamment envers les
    lyc&eacute;ens, en participant aux diff&eacute;rents forums de
    l'enseignement. </li>
    </ul>
</p>
    
  <li><b>Cr&eacute;ation, Direction et
1&egrave;re Reconnaissance comme &Eacute;quipe d&#8217;Accueil du LMAH, 1999-2004.</b></li>

<p> 
A l&#8217;origine, les Math&eacute;matiques se sont d&eacute;velopp&eacute;es
&agrave; l&#8217;universit&eacute;
du Havre au fur et &agrave; mesure de la mise en place des
diff&eacute;rentes
fili&egrave;res d&#8217;enseignement. Pendant cette p&eacute;riode de
construction et
de consolidation, des charges tr&egrave;s lourdes en enseignement et
une
politique de recrutement centr&eacute;e sur les besoins en enseignants
n&#8217;ont pas permis de d&eacute;velopper significativement la recherche en
Math&eacute;matiques au sein de l&#8217;universit&eacute;. 
</p>

<p>
De plus, l&#8217;absence de
structure locale en Math&eacute;matiques emp&ecirc;chait, d&#8217;une part,
de cr&eacute;er
une dynamique de recherche parmi les enseignants-chercheurs, et
d&#8217;autre part, de favoriser une politique p&eacute;dagogique commune
&agrave;
l&#8217;ensemble des fili&egrave;res. Cette situation a entra&icirc;n&eacute;
la fuite des
comp&eacute;tences locales vers d&#8217;autres &eacute;tablissements, les
enseignants-chercheurs allant effectuer leurs activit&eacute;s de
recherche
dans d&#8217;autres laboratoires. Cela a donc &eacute;t&eacute;
extr&ecirc;mement pr&eacute;judiciable
&agrave; l&#8217;universit&eacute; du Havre. 
</p>

<p>
Durant l&#8217;ann&eacute;e universitaire 1999-2000, j'ai pris contact avec tous les
coll&egrave;gues de Math&eacute;matiques en poste &agrave;
l&#8217;universit&eacute; pour leur
proposer la cr&eacute;ation d&#8217;une structure locale. Les trois quarts
d&#8217;entre eux ont ressenti le besoin de participer &agrave; la mise en
place de cette structure : 3 Professeurs des universit&eacute;s (A.
Berred,
R. Labbas, A. Yassine) et 6 Ma&icirc;tres de Conf&eacute;rences (M. A.
Aziz-Alaoui, D. Blanke, P. Magal, S. Maingot, B. de Malafosse, S.
Racadot). Le LMAH (Laboratoire de Math&eacute;matiques
Appliqu&eacute;es du
Havre) a &eacute;t&eacute; cr&eacute;&eacute; en novembre 2000, rendant
possible une
reconnaissance au niveau local.
</p>

<p>
Les Directeurs Scientifiques, de l'&eacute;poque, Jean-Marc Deshouillers et
ensuite Aline Bonami, nous ont conseill&eacute; et encourag&eacute;
dans notre
d&eacute;marche qui s&#8217;est couronn&eacute;e par une reconnaissance comme
&eacute;quipe
d&#8217;accueil par le minist&egrave;re. Voici un bref historique des
&eacute;tapes
depuis la cr&eacute;ation &agrave; la reconnaissance par le
minist&egrave;re :
</p>

<ul>
  <li> Juin 2000 : Contact des coll&egrave;gues de Math&eacute;matiques en poste &agrave;
  l&#8217;universit&eacute; du Havre. </li>
 
  <li>Octobre 2000 : R&eacute;union entre le Pr&eacute;sident, le Vice-Pr&eacute;sident
  Recherche et les coll&egrave;gues de Math&eacute;matiques.</li>
  
  <li> Octobre 2000 : Pr&eacute;sentation du Projet au Conseil Scientifique.</li>
  <li>Novembre 2000 : Cr&eacute;ation du LMAH par une d&eacute;cision du 
  Conseil d&#8217;Administration.</li>
  <li>Avril 2002 : Visite et encouragement de Jean-Marc Deshouillers, Directeur 
  Scientifique de la DS1</li>
  <li> Septembre 2003 : Visite de Aline Bonami, Directrice Scientifique de la DS1.</li>
  <li>D&eacute;cembre 2003 : Reconnaissance comme &Eacute;quipe d&#8217;Accueil par 
  le minist&egrave;re.</li>
</ul>
<li><p><b>Charg&eacute;
de Mission Communication &agrave;</b><b> l'U.F.R. Sciences et
Techniques,
1996-1998.</b></p></li>
<p>
Cette mission m&#8217;a amen&eacute; &agrave; travailler avec le service
communication de l&#8217;universit&eacute; du Havre. J&#8217;ai notamment 
veill&eacute; &agrave; la mise en place et la coh&eacute;rence des 
pages WEB du
serveur de l&#8217;Universit&eacute;. J&#8217;ai &eacute;galement initi&eacute; 
de nombreuses manifestations de promotion
de notre &eacute;tablissement, particuli&egrave;rement &agrave;
destination des lyc&eacute;ens
de notre r&eacute;gion. Cette mission m&#8217;a &eacute;galement amen&eacute;
&agrave; participer
&agrave; l&#8217;organisation des journ&eacute;es Sciences en F&ecirc;te au
Havre et
divers forums de l'enseignement.
</p>

    
<li><p><b>Membre du Conseil Scientifique de l'universit&eacute; du Havre,
2001-2002.</b></p></li>

<li><p><b>Membre du Conseil
d'Administration de l'universit&eacute; du Havre, 2003-2006.</b></p></li>

<li><p><b>Membre du Conseil de Gestion de
l'U.F.R. Sciences et Technique, 2010-2014.</b></p></li>
  <li><p><b>Pr&eacute;sident de la Commission Interne d'Experts, depuis 
  d&eacute;cembre 2012.</b></p></li>
  <li><p><b>Membre du Conseil de la F&eacute;d&eacute;ration Normandie 
Math&eacute;matiques, depuis avril 2013.</b></p></li>
 
 <li><p><b>Membre de la Commission de la Formation et de la Vie Universitaire, depuis f&eacute;vrier 2016. </b></p></li>

</ul>
<p><a href="./index.html">Retour</a></p>
</div> <!--
<p id="pied"> Mise &agrave; jour le 15/12/2015</p> -->
</body>
</html>
